Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: • If you unlock a persona card during a game, place it in your Charter Chest (even if it doesn't look like your original persona).
ja: •ゲーム中に役割カードを開放した場合、自身のチャーターチェストにこれを配置します（たとえオリジナルの役割と同じように見なくても）。

source: • Keep all persona cards from game to game.
ja: •ゲームごとの役割カードは全て保持します。

source: • PERIL BUILDINGS:
ja: •危険な建物：

source: • SETUP:
ja: •セットアップ：

source: • 1 Apple, 1 Honey and 1 Bread
ja: •りんご1、はちみつ1、パン1。

source: • 1 Penalty Point for 1 slave
ja: •1ドレイで1ペナルティポイント

source: • 1 player screen
ja: •プレイヤースクリーン1枚

source: • 10 x Gold
ja: •ゴールド×10

source: • 2 Apples, 2 Bread, 2 Silver bars and 2 Gold bars
ja: •りんご2、パン2，シルバーの延べ棒2、ゴールドの延べ棒2

source: • 2 Penalty Points for 2 or more slaves Important:
ja: •2以上のドレイで2ペナルティポイント 注意：

source: • 2 players:
ja: •2プレイヤー：

source: • 3 Pixies if playing with 5 players Any remaining Pixies are returned to the box.
ja: •5プレイヤーの場合は妖精3つ 任意の残った妖精たちは、箱に戻します。

source: • 3 players:
ja: •3プレイヤー：

source: • 30 x Silver
ja: •シルバー×30

source: • 4 Action Discs in the player’s colour
ja: •プレイヤーの色のアクションディスク4つ

source: • 4 Pixies if playing with 4 players
ja: •4プレイヤーの場合は妖精4つ

source: • 4 players:
ja: •4プレイヤー：

source: • 5 Pixies if playing with 2 or 3 players
ja: •2、3プレイヤーの場合は妖精5つ

source: • 5 players:
ja: •5プレイヤー：

source: • 5 x Rocks for each player (with a maximum of 20 even with 5 players)
ja: •岩×プレイヤー人数ごとに5枚（最大プレイヤー5人で20枚）

source: • A Loyal Servant is set for life.
ja: •忠実な使用人は一生安泰です。

source: • A Pixie that has attained the status of Loyal Servant can never be demoted.
ja: •忠実な使用人の地位に到達した妖精は降格できません。

source: • ADVANCING THE PROGRESS TOKEN:
ja: •進展トークンを進める

source: • An Apple can only be used to demote an opponent’s Pixie when performing a promotion with 1 of your own Pixies to the spot of the demoted Pixie.
ja: •リンゴ1つは対戦相手の妖精を降格させるために、そのスペースへとあなたの所有する妖精1体を昇格させるためにのみ、使用できます。

source: • Apart from the starting player, all players also receive 2 Honey pots
ja: •スタートプレイヤー以外、全てのプレイヤーはハニーポットを2つ受け取ります。

source: • As long as you are the Queen’s Favorite, you don’t have to demote a promoted Pixie.
ja: •あなたがクイーンにファボられている限り、あなたは昇進済みの妖精を降格させなくても良いです。

source: • BENEFIT:
ja: •効果：

source: • BONUS BENEFITS:
ja: •ボーナス効果

source: • Both players make double offerings each time.
ja: •両プレイヤーは毎回2倍提供を行う。

source: • CAPACITY:
ja: •キャパシティ：

source: • CHARTERSTONE:
ja: •チャーターストーン：

source: • CONSTRUCTION:
ja: •建設：

source: • COST:
ja: •コスト：

source: • Choose a third colour for a Dummy Player and place 5
ja: •3番目の色を選択してダミープレイヤーとし、鉱山にその色の妖精5体を配置する。

source: • Crate 23 (items)
ja: •木箱23（アイテム）

source: • Crate 31 (guests)
ja: •木箱31（ゲスト）

source: • Crate 47 (friends)
ja: •木箱47（フレンド）

source: • Crate17 (treasures)
ja: •木箱17（トレジャー）

source: • DURING THE GAME:
ja: •ゲーム中：

source: • EITHER remove up to 3 resources from the game (from your own supply).
ja: •いずれか：ゲームから3リソースまでを取り除く（あなたの個人サプライから）。

source: • END OF CAMPAIGN:
ja: •キャンペーンの終了：

source: • END-GAME SCORING:
ja: •ゲーム終了得点計算：

source: • Each player places their Pixies in their mine:
ja: 5.各プレイヤーは自身の炭鉱に自身の妖精を配置します。

source: • Fill the Black Mining Bag with:
ja: 15.黒の採掘バッグを次で満たします：

source: • Food & Silver
ja: •食料とシルバー

source: • GAUNTLETS OF LIFE/DEATH:
ja: •生/死のガントレット：

source: • GLORY:
ja: •栄光：

source: • GRANDSTAND:
ja: •グランドスタンド

source: • GUIDEPOST 400:
ja: •指標400：

source: • GUIDEPOST 401:
ja: •指標401：

source: • GUIDEPOST 402/3:
ja: •指標402 / 3：

source: • GUIDEPOST 404:
ja: •指標404：

source: • GUIDEPOST 405:
ja: •指標405：

source: • GUIDEPOST 406:
ja: •指標406：

source: • GUIDEPOST 407:
ja: •指標407：

source: • GUIDEPOST 408:
ja: •指標408：

source: • GUIDEPOST 409:
ja: •指標409：

source: • GUIDEPOST 410:
ja: •指標410：

source: • GUIDEPOST 411:
ja: •指標411：

source: • GUIDEPOST 412/413:
ja: •指標412 / 413：

source: • GUIDEPOST:
ja: •指標：

source: • Have a question while playing?
ja: •プレイ中に疑問がでましたか？

source: • I/you want to confront the king, open crate T.
ja: •王との対立を望む場合は、木箱Tを開きます。

source: • IF IT HAS A CRATE:
ja: •それが木箱を持っている場合：

source: • IF IT HAS NO CRATE:
ja: •それが木箱を持っていない場合：

source: • If all of your Pixies are either Loyal Servants or slaves.
ja: •あなたの妖精全てが忠実な使用人[または]ドレイになっている。

source: • If someone shows an empty hand (thus offering nothing to the Queen) they immediately receive 5 Penalty Points.
ja: •誰かが手になにも持っていなかった場合（つまりクイーンになにも提供しなかった場合）、そのプレイヤーたちは直ちに5ペナルティポイントを受け取ります。

source: • If the average VP of all human players was at least 10 points lower than that of all Automas, then decrease the Automa's strength by 1 (though never below 2).
ja: •人間プレイヤー全員の平均VPがオートマ全員の平均よりも、少なくても10ポイントより少ない場合、オートマ強度が1減少します（2を下回りません）。

source: • If the average VP of all human players was higher than that of all Automas, then increase Automa strength by 1.
ja: •人間プレイヤー全員の平均VPがオートマ全員の平均を超える場合、オートマ強度が1上昇します。

source: • If the total is equal to or less than 23, open crate U.
ja: •合計が23以下の場合、木箱Uを開きます。

source: • If the total is greater than 23, open crate V.
ja: •合計が23を超えている場合、木箱Vを開きます。

source: • If there is a strength icon, the Automa gains VP equal to the current Automa strength (shown below).
ja: •強度アイコンがある場合、オートマは現在のオートマの強度に等しい数のVPを得ます（下記に示されます）。

source: • If there's a VP icon on the card, then the Automa gains that number of VP.
ja: •カードにVPアイコンがある場合、オートマはその数のVPを得ます。

source: • If you demote a Pixie that was on the first level, don’t swap places but put this Pixie back in his own mine.
ja: •最初のレベルにいる妖精を降格させる時、場所を交換することなく、その妖精は彼の炭鉱へと戻されます。

source: • If you greet the king with open arms, open crate S.
ja: •両手を広げ王を迎える場合は、木箱Sを開きます。

source: • If you greet the king with open arms, open c􀂕te S.
ja: •両手を広げ王を迎える場合は、木箱Sを開きます。

source: • If you greet the king with optn arms, open crate S.
ja: •両手を広げ王を迎える場合は、木箱Sを開きます。

source: • If you have more than one promoted Pixie on the game board, you can choose which one you demote.
ja: •ゲームボード上にあなたの昇格している妖精が複数いる場合、あなたは降格する1体を選択できます。

source: • If you own and use the Mercy Single Use Tile to beg for mercy.
ja: •あなたが一生に一度の命乞いタイルを持っていて使用し、慈悲を乞う。

source: • If you want to confront the king, open crate T.
ja: •王との対立を望む場合は、木箱Tを開きます。

source: • If yow want to confront the king, open crate T.
ja: •王との対立を望む場合は、木箱Tを開きます。

source: • JUNKYARD:
ja: •ジャンクヤード（JUNKYARD）：

source: • Just swap a Tile on your own player screen with a Tile of the same type on an opponent’s player screen.
ja: •自身のプレイヤースクリーンにあるタイル1枚と、対戦相手のプレイヤースクリーンにある、同じ種類のタイル1枚とを交換する。

source: • LIMITED:
ja: •制限：

source: • MARKET:
ja: •市場：

source: • MINIONS:
ja: •ミニオン：

source: • NO INFLUENCE:
ja: •影響トークンがない：

source: • Need a replacement part?
ja: •交換部品が必要ですか？

source: • OBJECTIVES:
ja: •目標：

source: • OR take 1 Apple
ja: •または、1りんご取る。

source: • OR take 1 Bread
ja: •または、1パン取る。

source: • OR take 1 Honey
ja: •または、1はちみつ取る

source: • PAYING INFLUENCE:
ja: •影響を支払う：

source: • PERSONA DECK:
ja: •ペルソナデッキ：

source: • PERSONA:
ja: •ペルソナ：

source: • PERSONAS:
ja: •ペルソナ：

source: • PORTAL:
ja: •ポータル（PORTAL）：

source: • POST-CAMPAIGN GAMES:
ja: •ポスト・キャンペーンゲーム：

source: • Pay 1 Gold to advance 1 step on the Gold track
ja: •ゴールドトラックを1ステップ進めるために1ゴールド支払う。

source: • Pixies of the Dummy Player are allowed to be demoted using Apples whenever applicable.
ja: •ダミープレイヤーの妖精は、該当する場合はリンゴを使用して降格させることができます。

source: • Place 1 Apple, Bread, Honey and a Silver bar on the Special Offering field.
ja: 14.りんご、パン、ハチミツ、シルバーの延べ棒を1枚ずつ、特別提供フィールドに配置します。

source: • Place all Reward Tiles for Golden Rings on the appropriate fields, in descending order.
ja: 12.ゴールデンリング報酬タイルを全て、適切なフィールドに降順で配置します。

source: • Place all Reward Tiles for Special Offering on the appropriate fields, in ascending order.
ja: 10.特別な提供の報酬タイルを全て、適切なフィールドに昇順で配置します。

source: • Place all the Loyal Servant Reward Tiles on the appropriate fields, in descending order.
ja: 11.忠実な使用人報酬タイルを全て、適切なフィールドに降順で配置します。

source: • Place the Double Offering Tile.
ja: 7.2倍提供タイルを配置します。

source: • Place the Food Tiles with values according to the amount of players on the appropriate space, with the highest value at the bottom:
ja: 6.食料タイルを、プレイヤー人数に合わせた枚数を適切なスペースに、大きな数字が下になるように配置します：

source: • Place the Look into the Bag Tile.
ja: 8.バッグの中を見るタイルを配置します。

source: • Place the Mercy Tile.
ja: 9.慈悲タイルを配置します。

source: • Put a large disc on the 0 space of the score track.
ja: 1.スコアトラックの0スペースに大きなディスク1つを配置します。

source: • Put a small disc on both the Gold and Silver track on the spaces furthest away from the castle.
ja: 2.白から最も離れたゴールドとシルバートラックのスペースに、小さなディスク1つを配置します。

source: • Put both a small and a large cube on the turn order tracks.
ja: 3.ターン順番トラックに小さなキューブと大きなキューブ1つずつを配置します。

source: • REGAIN INFLUENCE:
ja: •影響の回復：

source: • REPUTATION TRACK:
ja: •評判トラック：

source: • SETUP-INACTIVE CHARTERS (REVEALED AFTER GAME 2):
ja: •非アクティブチャーターのセットアップ（ゲーム2後に明らかになります）：

source: • SHOEMAKER:
ja: •靴屋（SHOEMAKER）：

source: • STARTING SPACE:
ja: •開始スペース：

source: • STATIC:
ja: •静止：

source: • SUGGESTION:
ja: •忠告：

source: • Seven rounds have been played as indicated by the Round Tiles.
ja: •ラウンドタイルで表示される7ラウンドがプレイされた。

source: • Silver and Gold are always regarded as being useful offerings, even when a player is no longer able to move forward on the appropriate track.
ja: •シルバーとゴールドは、もはや該当するトラックをこれ以上進行できなかったとしても、有効な提供品としてみなされます。

source: • Silver and Gold that were offered are returned to the general supply.
ja: •提供されたシルバーとゴールドは共通サプライに戻されます。

source: • Skip the entire Reward phase (IV) and move straight to the Penalty phase (V).
ja: •報酬フェイズ（Ⅳ）全体をスキップし、直接ペナルティフェイズ（Ⅴ）に移動します。

source: • Starting with the last player (according to the turn order track), each player chooses 1
ja: 18.最後手番のプレイヤーから始まり（ターン順番トラックに従って）、各プレイヤーはボードから永続能力タイル1枚を選択し、自身のプレイヤースクリーンにあるシンボルと一致する、適切なフィールドへとこれを配置します。

source: • THE BAD:
ja: •悪いこと：

source: • THE GOOD:
ja: •良いこと:

source: • TREASURY:
ja: •銀行：

source: • Take Food Tiles with values 4, 3 and 2 (three Tiles in total).
ja: •食料を取るタイルは4，3，2の値（合計3タイル）。

source: • The Dragon using Claw or Scratch.
ja: - ドラゴンがクロウかスクラッチを使用する。

source: • The Goblins attacking via an Ambush.
ja: - ゴブリンのアンブッシュによる攻撃も含まれる。

source: • The Goblins using the Attack action.
ja: - ゴブリンが攻撃アクションを使用する。

source: • The Knight Encountering an opposing player (or Crystal) in the same tile.
ja: - ナイトが同じタイルにいる対戦相手プレイヤー（またはクリスタル）とエンカウントする。

source: • The opponent may not refuse the exchange.
ja: •対戦相手は交換を拒否することはできません。

source: • The player in last position on the Turn Order track (large cubes) must demote one of their Pixies to the mine.
ja: •ターン順番トラック（大きなキューブ）の最後の位置のプレイヤーは鉱山へと自身の妖精1体を降格させなければなりません。

source: • The remaining Apples, Bread, Honey, and Silver and Gold bars are placed next to the board.
ja: 16.残ったりんご、パン、ハチミチ、シルバーと金の延べ棒は、ボードの横に配置します。

source: • Want to add or drop players?
ja: •参加するプレイヤー数の変更がしたいですか？

source: • When exchanging Food Tiles, the player first takes the top Tile from the Food Tile stack and then puts the old Tile back on top.
ja: •食料タイルを交換する時、食料タイルのスタックの一番上からまずタイルを取り、その後、古いタイルを一番上に置きます。

source: • When trading a Permanent Ability Tile, the old Tile is placed on the location on the game board where the new Tile came from.
ja: •永続能力タイルを交換する時、古いタイルは、新しいタイルを獲得したゲームボー上のスペースに配置します。

source: • When trading a Single Use Tile, the player takes an available Single Use Tile of his choice on the game board and puts his Single Use Tile back on the appropriate space on the game board.
ja: •一回使用タイルを交換する時、ゲームボードにある利用可能な一回使用タイルを取り、自身の一回使用タイルを適切なスペースに配置します。

source: • You must always offer 1 type of resource:
ja: •提供するリソースの種類は常に1です：

source: • ZEPPELIN:
ja: •飛行船：

source: • or 1 Gold
ja: •または、1ゴールド

source: •WHERETO GAIN REPUTATION:Thereputat1on icon is shown as a benefit on the quota and progress tracks, and it will be on several buildings.
ja: •どうやって評判を得るか：評判アイコンは、いくつかの建物と進展トラックとノルマトラックに効果として示されています。

source: •adcancement card:
ja: •発展カード：

source: •coins:
ja: •コイン：

source: •minions:
ja: •ミニオン：

source: •resource tokens:
ja: •リソーストークン：

source: ► ATTACK!!
ja: • アタック！

source: ► Attack the Spider (or Poltergeists) twice.
ja: • スパイダー（またはポルターガイスト）を2回アタックする。

source: ► COLLECT!!
ja: • 集める！

source: ► Dread:
ja: • 不穏：

source: ► Egg:
ja: • 卵：

source: ► Enchanter discards an extra disc.
ja: • エンチャンターは追加のディスク1枚を破棄します。

source: ► Enchanter:
ja: • エンチャンター：

source: ► Entering a Lit tile costs +1 Movement
ja: • ライトタイルに入るためにコスト移動力＋1

source: ► Entering a tile with a Lamp costs +1 Movement per Lamp
ja: • ランプのあるタイルに入るために、コスト移動力がランプごとに＋1

source: ► Event cards in the Manor’s hand (even to the Manor)
ja: • 館プレイヤー手札のイベントカード（館プレイヤーにとっても）

source: ► Facedown and unrevealed pieces, such as cards in decks and the Lit tile undersides of Dark tiles (even to the Manor)
ja: • ダークタイルの下側にないっているライトタイル。デッキやカードのような裏向きだったり未公開のピース（館プレイヤーにとっても）。

source: ► Feeding:
ja: • 餌：

source: ► Giant Spider or Caster:
ja: • ジャイアントスパイダーかキャスター

source: ► If a Skeleton ends its movement in a space with a Lamp, return that Lamp to the Paladin’s supply.
ja: • スケルトンがランプのあるスペースで移動を終了した場合、パラディンのサプライにそのランプを戻します。

source: ► LOOT!!
ja: • 奪う！

source: ► Legs:
ja: • 足：

source: ► Loot:
ja: • 略奪：

source: ► Paladin loses 2 Grit.
ja: • パラティン経験値2を失います。

source: ► Paladin:
ja: • パラディン：

source: ► Poltergeist:
ja: • ポルターガイスト：

source: ► Power cards in the Spider’s hand
ja: • スパイダープレイヤー手札のパワーカード

source: ► Reach 11 Grit
ja: • 経験値11に到達。

source: ► Reach 26 Grit
ja: • 経験値26に到達。

source: ► Skeleton:
ja: • スケルトン：

source: ► Spider chooses and discards 2 Power cards.
ja: • スパイダーはパワーカード2枚を選択して捨て札にします。

source: ► Spider:
ja: • スパイダー：

source: ► Spiderling:
ja: • 蜘蛛の子：

source: ► TUNNEL!!
ja: • トンネル！

source: ► Tend:
ja: • 管理：

source: ► Treasure:
ja: • トレジャー

source: ► When 20 tiles are Lit.
ja: • タイル20枚が公開されている時。

source: ● Chaos​ ​Victory:​ ​During your Birdsong, you win the game immediately if every other player has 33 to 39 victory points or has activated a special victory card.
ja: •カオス勝利：あなたのバードソング時、他プレイヤーが33～39勝利点またはアクティブな特別勝利カードを持っていた場合に、直ちにゲームに勝利します。

source: ● Coalition​ ​Victory:​ ​When you play this special victory card to change your victory condition, place your score marker on the faction board of the player with the fewest victory points.
ja: •合併勝利：あなたの勝利条件を変更するためにこの特別勝利条件カードをプレイした時、最も勝利点の低いプレイヤーの派閥ボードに、あなたのスコアマーカーを配置する。

source: ● Economic​ ​Victory:​ ​During your Birdsong, you win the game immediately if you have five crafted improvements in your play area.
ja: •経済勝利：あなたのバードソング時、あなたのプレイエリアにクラフトした改良が5つ以上ある場合、直ちにゲームに勝利する。

source: ● Gift​ ​one​ ​card:​ ​Score 2 victory points.
ja: •カード1枚を贈る：2勝利点を得点。（ポジティブ側の最後から）

source: ● Gift​ ​one​ ​card​ ​to​ ​a​ ​player​ ​in​ ​one​ ​turn:​ ​Score 1 victory point.
ja: •1ターンにプレイヤー1人にカード1枚を贈る：1勝利点を得点。

source: ● Gift​ ​two​ ​cards​ ​to​ ​a​ ​player:​ ​Score 2 victory points, and move to second positive alignment.
ja: •プレイヤー1人にカード2枚を贈る：2勝利点を得点し、2番めのポジティブ協力に移動する。

source: ● Gift​ ​two​ ​cards​ ​to​ ​a​ ​player​ ​in​ ​one​ ​turn:​ Score 3 victory points.
ja: •1ターンにプレイヤー1人にカード2枚を贈る：3勝利点を得点。

source: ● Gift​ ​two​ ​cards​ ​to​ ​a​ ​player​ ​in​ ​one​ ​turn:​ ​Score 2 victory points.
ja: •1ターンにプレイヤー1人にカード2枚を贈る：2勝利点を得点。

source: ● If you crafted an improvement with a persistent or activated​ ​effect​, turn it sideways and put it into your play area above your faction board.
ja: •永続か発動効果の改良をクラフトする場合、これを横向きに回転させ、自身の派閥ボード上のプレイエリアに配置します。

source: ● If you crafted an improvement with an item,​ take the matching item token from the supply and put it into your play area.
ja: •アイテムの改良をクラフトする場合、一致するアイテムトークンをサプライから取り、自身のプレイエリアに配置します。

source: ● Military​ ​Victory:​ ​During your Birdsong, you win the game immediately if you rule the Keep of the Marquise de Cat.
ja: •軍隊勝利：あなたのバードソング時、マルキス・デ・キャットのキープをあなたが支配している場合、直ちにゲームに勝利する。

source: ● Remove​ ​1​ ​warrior​ ​in​ ​one​ ​battle:​ ​Score 2 victory points.
ja: •1つの戦闘で戦士1体を取り除く：2勝利点を得点。

source: ● Remove​ ​one​ ​warrior​ ​in​ ​one​ ​battle:​ ​Score 2 victory points.
ja: •1つの戦闘で戦士1体を取り除く：2勝利点を得点。

source: ● Remove​ ​two​ ​warriors​ ​in​ ​one​ ​battle:​ Score 3 victory points.
ja: •1つの戦闘で戦士2体を取り除く：3勝利点を得点。

source: ● Steal​ ​one​ ​card:​ ​Score 1 victory point.
ja: •カード1枚を盗む：1勝利点を得点。

source: ● The Alliance exhausts Strongholds.
ja: •連合は砦を消耗させます。

source: ● The Eyrie exhausts starred Roosts.
ja: •鷲は星の止まり木を消耗させます。

source: ● The Marquise exhausts Workshops.
ja: •マルキスは作業場を消耗させます。

source: ● The Vagabond exhausts <hammer>, not buildings.
ja: •ヴァガボンドは建物ではなく、<ハンマー>を消耗させます。

source: ● must be different types.
ja: ● 異なるタイプでなければなりません。

source: りIf here are no peril tokens on buildings in active
ja: アクティブチャーターの任意の危険トークンが乗ってる建物がない場合、木箱Nを開けます。

source: 合Fearful for your life, you start to post a guard outside of your door every night.
ja: あなたの人生が脅かされている。あなてゃ、ドアの外にガードに毎晩見張らせるようになった。

source: 合You realize that you can't trust your companion, so you start to feed him false information.
ja: あなたは仲間が信じたれないことに気づいたので、彼には虚偽の情報を流すようになった。

source: 吋being the new Eternal City, you test out a new commerce system.
ja: あなたは、永遠なる王がこの村に訪れ、新たなる久遠の都であることを誇る賞賛をすることを望み、新たな商取引システムのテストが行われます。

source: 吋being the new Eternal City,you test out a new commerce system.
ja: 永遠なる王があなたの村に訪れ、新たなる久遠の都であることを誇る賞賛をすることを望み、新たな商取引システムのテストが行われます。

source: 含You pretend to believe her, but later you install new locks on all of your doors.
ja: あなたの口は「信じる」と開いたが、家の扉には全て新しい鍵を取り付けた。

source: 息If the number of angry kings on all story cards in the Chronicle is greater than the number of happy kings, the ForeverKing imposes martial law on your village.
ja: クロニクルの全てのストーリーカードの起こっている王の数が、幸福な王の数と同数以上の場合に、永遠なる王あなたの村に厳戒令を課します。

source: 息If you decide to expand the village using sky islands without asking for the Forever King's permission, open crate F
ja: 永遠なる王の承認を得ずに村の拡張に空島を使用することに決めた場合は、木箱Fを開けます。

source: 息If you wait patiently for your companion to talk to you when they're ready, open crate H.
ja: 仲間が落ち着いて、あなたと話ができるようになるのを辛抱強く待つなら、木箱Hを開きます。

source: 息If you would like a bonus for all of the coins you've collected, open crate A
ja: あなたの集めたコイン全てをボーナスとしたいなら、木箱Aを空ける。

source: 息If you would like to select the configuration子or end-of-campaign scoring, open era􀂓K.
ja: キャンペーン終了の得点計算の設定を選択を望む場合は、木箱Kを開きます。

source: 息Ifthe candle burned out on a player's turn, open crate 0.
ja: プレイヤー1人のターンでキャンドルが消えた場合、木箱Oを開きます。

source: 息Ifyour village's score was below average, you must open crate J.
ja: このゲームでの村の得点が閾値（average）を下回った場合、木箱Jを開けなければなりません。

source: 灌If you would like a bonus for all of the resources
ja: あなたの集めたリソース全てをボーナスとしたいなら、木箱Bを空ける。

source: 玉he F如verK五's a両盃􀀃ごe village uIs ing sky islands, open crate E tt If you decide to expand the village using sky islands without asking for the Forever King's pennission, open crate F.
ja: 村の成長に空島を使用することの承認を永遠なる王に求める場合は、木箱Eを開けます。 永遠なる王の承認を得ずに村の拡張に空島を使用することに決めた場合は、木箱Fを開けます。

source: 白You wish he hadn't told you, at least not while you're trying to build a village from scratch.
ja: あなたは、少なくとも村を一から建設していこうとしている間に、こんな話は聞きたくないと強く思った。

source: 白You're uncomfortable and slowly back out of the room, nodding and smiling.
ja: あなたはなんとも気まずくなり、部屋をゆっくりと出て、ごまかし笑いをした。

source: 遠-􀂒If you interrogate your companion about their odd behavior, open crate G.
ja: あなたが仲間の奇妙な行動について尋問するならば、木箱Gを開きます。

source: 闊Ifthere are any peril tokens on buildings in active charters, open crate M.
ja: アクティブチャーターの任意の危険トークンが乗ってる建物がある場合、木箱Mを開けます。

source: 食， You suspect she has ulterior motives, so you tell her you'd rather just remain colleagues.
ja: あなたは彼女に何か、隠しているものを感じた。なので、彼女に「このまま良き仲間でいよう」と伝えました。

source: 􀂔􀂕If you think all players should receive the努act same end・of-campaign VP for each category, open crate L.
ja: 全てのプレイヤーが各カテゴリについて、同じだけキャンペーン終了のVPを受け取るべきだと考える場合、木箱Lを開きます。

source: 􀂙Iii If the candle is still burning, you may extinguish it and open crate P.
ja: キャンドルがまだ燃えている場合、
